chore(content): write-only draft [prerequisites/cloud-native-101/module-1.1-what-are-containers]
